// OKAWA在庫管理 | A担当 | 更新:2026/08/08 16:08:35
var data_A = [
  {"商品名":"60ダイニングボードメールWH","MAグループ":238,"品目コード":"102123800001","実在庫":0,"現在受注可能数":0,"次回入荷日":"","次回入荷数量":0,"次回受注可能数":0,"次々回入荷日":"","次々回入荷数量":0,"次々回受注可能数":0,"次々々回入荷日":"","次々々回入荷数量":0,"次々々回受注可能数":0},
  {"商品名":"60オープンボードメールWH","MAグループ":238,"品目コード":"102123800006","実在庫":0,"現在受注可能数":0,"次回入荷日":"","次回入荷数量":0,"次回受注可能数":0,"次々回入荷日":"","次々回入荷数量":0,"次々回受注可能数":0,"次々々回入荷日":"","次々々回入荷数量":0,"次々々回受注可能数":0},
  {"商品名":"90オープンボードメールWH","MAグループ":238,"品目コード":"102123800065","実在庫":0,"現在受注可能数":0,"次回入荷日":"","次回入荷数量":0,"次回受注可能数":0,"次々回入荷日":"","次々回入荷数量":0,"次々回受注可能数":0,"次々々回入荷日":"","次々々回入荷数量":0,"次々々回受注可能数":0},
  {"商品名":"60レンジ台メールWH","MAグループ":238,"品目コード":"103123800003","実在庫":0,"現在受注可能数":0,"次回入荷日":"","次回入荷数量":0,"次回受注可能数":0,"次々回入荷日":"","次々回入荷数量":0,"次々回受注可能数":0,"次々々回入荷日":"","次々々回入荷数量":0,"次々々回受注可能数":0},
  {"商品名":"90カウンターメールWH","MAグループ":238,"品目コード":"104123800005","実在庫":0,"現在受注可能数":0,"次回入荷日":"","次回入荷数量":0,"次回受注可能数":0,"次々回入荷日":"","次々回入荷数量":0,"次々回受注可能数":0,"次々々回入荷日":"","次々々回入荷数量":0,"次々々回受注可能数":0},
  {"商品名":"60ダイニングボードメールBR","MAグループ":238,"品目コード":"102123810006","実在庫":0,"現在受注可能数":0,"次回入荷日":"","次回入荷数量":0,"次回受注可能数":0,"次々回入荷日":"","次々回入荷数量":0,"次々回受注可能数":0,"次々々回入荷日":"","次々々回入荷数量":0,"次々々回受注可能数":0},
  {"商品名":"60オープンボードメールBR","MAグループ":238,"品目コード":"102123810007","実在庫":0,"現在受注可能数":0,"次回入荷日":"","次回入荷数量":0,"次回受注可能数":0,"次々回入荷日":"","次々回入荷数量":0,"次々回受注可能数":0,"次々々回入荷日":"","次々々回入荷数量":0,"次々々回受注可能数":0},
  {"商品名":"90オープンボードメールBR","MAグループ":238,"品目コード":"102123810008","実在庫":0,"現在受注可能数":0,"次回入荷日":"","次回入荷数量":0,"次回受注可能数":0,"次々回入荷日":"","次々回入荷数量":0,"次々回受注可能数":0,"次々々回入荷日":"","次々々回入荷数量":0,"次々々回受注可能数":0},
  {"商品名":"60ダイニングボードメールBR（メーカー）","MAグループ":238,"品目コード":"MA102123810006","実在庫":26,"現在受注可能数":25,"次回入荷日":"","次回入荷数量":0,"次回受注可能数":0,"次々回入荷日":"","次々回入荷数量":0,"次々回受注可能数":0,"次々々回入荷日":"","次々々回入荷数量":0,"次々々回受注可能数":0},
  {"商品名":"60オープンボードメールBR（メーカー）","MAグループ":238,"品目コード":"MA102123810007","実在庫":31,"現在受注可能数":31,"次回入荷日":"","次回入荷数量":0,"次回受注可能数":0,"次々回入荷日":"","次々回入荷数量":0,"次々回受注可能数":0,"次々々回入荷日":"","次々々回入荷数量":0,"次々々回受注可能数":0},
  {"商品名":"90オープンボードメールBR（メーカー）","MAグループ":238,"品目コード":"MA102123810008","実在庫":5,"現在受注可能数":5,"次回入荷日":"","次回入荷数量":0,"次回受注可能数":0,"次々回入荷日":"","次々回入荷数量":0,"次々回受注可能数":0,"次々々回入荷日":"","次々々回入荷数量":0,"次々々回受注可能数":0},
  {"商品名":"180AVローボードビショップOK-VN","MAグループ":522,"品目コード":"205152210450","実在庫":3,"現在受注可能数":2,"次回入荷日":"","次回入荷数量":0,"次回受注可能数":0,"次々回入荷日":"","次々回入荷数量":0,"次々回受注可能数":0,"次々々回入荷日":"","次々々回入荷数量":0,"次々々回受注可能数":0},
  {"商品名":"200AVローボードビショップOK-VN","MAグループ":522,"品目コード":"205152210452","実在庫":6,"現在受注可能数":6,"次回入荷日":"","次回入荷数量":0,"次回受注可能数":0,"次々回入荷日":"","次々回入荷数量":0,"次々回受注可能数":0,"次々々回入荷日":"","次々々回入荷数量":0,"次々々回受注可能数":0},
  {"商品名":"180AVローボードビショップWN","MAグループ":522,"品目コード":"205152210451","実在庫":2,"現在受注可能数":0,"次回入荷日":"","次回入荷数量":0,"次回受注可能数":0,"次々回入荷日":"","次々回入荷数量":0,"次々回受注可能数":0,"次々々回入荷日":"","次々々回入荷数量":0,"次々々回受注可能数":0},
  {"商品名":"200AVローボードビショップWN","MAグループ":522,"品目コード":"205152210453","実在庫":0,"現在受注可能数":0,"次回入荷日":"","次回入荷数量":0,"次回受注可能数":0,"次々回入荷日":"","次々回入荷数量":0,"次々回受注可能数":0,"次々々回入荷日":"","次々々回入荷数量":0,"次々々回受注可能数":0},
  {"商品名":"120電動LDサラトガNA","MAグループ":877,"品目コード":"203187710081","実在庫":0,"現在受注可能数":0,"次回入荷日":"","次回入荷数量":0,"次回受注可能数":0,"次々回入荷日":"","次々回入荷数量":0,"次々回受注可能数":0,"次々々回入荷日":"","次々々回入荷数量":0,"次々々回受注可能数":0},
  {"商品名":"135電動LDサラトガNA","MAグループ":877,"品目コード":"203187710082","実在庫":0,"現在受注可能数":0,"次回入荷日":"","次回入荷数量":0,"次回受注可能数":0,"次々回入荷日":"","次々回入荷数量":0,"次々回受注可能数":0,"次々々回入荷日":"","次々々回入荷数量":0,"次々々回受注可能数":0},
  {"商品名":"120電動LDサラトガBR","MAグループ":877,"品目コード":"203187710083","実在庫":0,"現在受注可能数":0,"次回入荷日":"2026/9/10","次回入荷数量":70,"次回受注可能数":59,"次々回入荷日":"","次々回入荷数量":0,"次々回受注可能数":0,"次々々回入荷日":"","次々々回入荷数量":0,"次々々回受注可能数":0},
  {"商品名":"135電動LDサラトガBR","MAグループ":877,"品目コード":"203187710084","実在庫":0,"現在受注可能数":0,"次回入荷日":"2026/9/10","次回入荷数量":30,"次回受注可能数":19,"次々回入荷日":"","次々回入荷数量":0,"次々回受注可能数":0,"次々々回入荷日":"","次々々回入荷数量":0,"次々々回受注可能数":0}
];
